<!DOCTYPE html>
<html lang="fr">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	
	<title>Licia GASSAMA - CV</title>

	<link rel="icon" href="./img/lys_spiral_50x50_72.png" type="image/png">
	<!-- Lien vers la page Bootstrap-->
	<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">

	<!-- Lien vers la page CSS-->
	<link rel="stylesheet" href="./css/cv_style.css">
</head>
<body>
	<div class="page-container">
		<header>
			<div id="banner-header">
				<div class="text-banner">
					<div class="text-banner-left padding-left" >Licia GASSAMA</div>
					<div class="text-banner-right">M&eacute;diation en m&eacute;diath&egrave;que</div>
				</div>
			</div>
		</header>

		<nav id='nav'> 
			<ul class="liste-nav">
				<li class="item"><a href="index.html">Accueil</a></li>
				<li class="item"><a href="formations.html">Formations</a></li>
				<li class="item"><a href="experiences.html">Exp&eacute;riences</a></li>
				<li class="item"><a href="competences.html">Comp&eacute;tences</a></li>
				<li class="item"><a href="travaux.html">Travaux</a></li>
				<li class="item"><a href="loisirs.html">Loisirs</a></li>
			</ul>



			<div class="btn-responsive-menu">
				<div class="lignes"></div>
				<div class="lignes"></div>
				<div class="lignes"></div>
			</div>
		</nav>

		<main class="padding-left">
			<div id="pageTitle" class="white-bg centered">

				<h2 class="page-title">
					Animation culturelle 
				</h2>

				<h4 ><em>Muret et la culture du Midi&nbsp;:<br>du Moyen-&Acirc;ge &agrave; aujourd’hui</em></h4>
				<p>&nbsp;</p>
				
			</div>
			

			<div id="conceptionDetails" class="white-bg">
				<p class="padding-10 white-bg text-pull-right">
					Programmation <strong>fictive</strong><br> r&eacute;alis&eacute;e autour de la la comm&eacute;moration des 800&nbsp;ans de la <a href="https://fr.wikipedia.org/wiki/Bataille_de_Muret" target="_blank"> bataille de Muret (1213)</a><br> dans le cadre de l'UE <em>Mise en valeur des collections</em> lors de la <a href="formations.html#L3Bib">licence <strong>Biblioth&egrave;ques</strong></a> (2012)
				</p>
			</div>

			<div id="introObjectifs" class="white-bg">
				<p class="padding-10 white-bg">
					Pour participer &agrave; la comm&eacute;moration de la bataille de Muret, nous proposons une programmation en plusieurs cycles, chacun traitant un aspect diff&eacute;rent du Moyen-&Acirc;ge et de ses traces dans notre culture&nbsp;: 
					<ul>
						<li>La bataille, son contexte historique et ses reconstitutions,</li>
						<li>La musique en occitan des troubadours &agrave; nos jours,</li>
						<li>L’utilisation du Moyen-&Acirc;ge dans la litt&eacute;rature contemporaine.</li>
					</ul>
				</p>
				<p class="padding-10 white-bg">	
					Nous esp&eacute;rons par cette programmation mener nos usag&egrave;res et usagers &agrave; prendre conscience de la pr&eacute;sence parmi nos collections des ressources utiles &agrave; l’exploration des cultures pass&eacute;es mais aussi &agrave; la d&eacute;couverte de la richesse de la culture contemporaine. <br>Nous souhaitons &eacute;galement inviter &agrave; d&eacute;couvrir et interroger &agrave; comprendre comment ces cultures pass&eacute;es influent et contibuent &agrave; la culture contemporaine.
				</p>
				<p class="padding-10 white-bg no-space-bottom">	
					Cette programmation vise &agrave;&nbsp;:	
					<ol >
						<li>Permettre aux usag&egrave;res et usagers de&nbsp;: 
							<ul>
								<li class="text-violet">pleinement comprendre le contexte historique de la bataille de Muret,</li>
								<li class="text-violet">percevoir les h&eacute;ritages de la culture m&eacute;di&eacute;vale dans la culture contemporaine,</li>
							</ul>
							Les animations autour du contexte historique de la bataille de Muret et des h&eacute;ritages de la culture m&eacute;di&eacute;vale sont pr&eacute;sent&eacute;es ci-dessous.
							<br>&nbsp;
						</li>
						<li > <span class="text-violet">Mettre en avant les ressources de la m&eacute;diath&egrave;que portant sur le Moyen-&Acirc;ge <strong>en faisant participer les usag&egrave;res et usagers &agrave; leur valorisation</strong></span>.<br>
						L’&eacute;laboration de bibliographies/discographies, en collaboration avec les personnes invit&eacute;es pour les conf&eacute;rences et rencontres, permettra d’&eacute;valuer les collections et &eacute;ventuellement d’acqu&eacute;rir de nouveaux documents jug&eacute;s pertinents. 
						<br>Leur diffusion au sein de la m&eacute;diath&egrave;que et en dehors (au Mus&eacute;e Cl&eacute;ment Ader, lors des lectures au march&eacute;, en ligne…) permettront d’accroître la visibilit&eacute; des ouvrages s&eacute;lectionn&eacute;s.<br>
						En amont des rencontres musicales, des documents sonores (musique, livres audio) seront propos&eacute;s &agrave; l'&eacute;coute dans la m&eacute;diath&egrave;que.<br>
						<br>Dans le cadre de l'animation <strong><a href="#obj2">Que lire sur le Moyen-Âge&nbsp;?</a></strong>, nous inviterons les publics &agrave; exprimer leur avis sur des ouvrages appartenant &agrave; notre fonds.<br>Cette animation pourra être &eacute;ventuellement être articul&eacute;e &agrave; des ateliers d'&eacute;criture autour de la r&eacute;daction d'avis de lecture.</span>
						<br>&nbsp;</li>
						<li><span class="text-violet">Renforcer les partenariats avec les acteurs culturels et &eacute;ducatifs de la ville&nbsp;</span>:
							<ul>
								<li>Le Mus&eacute;e Cl&eacute;ment Ader,</li>
								<li>Les &eacute;tablissements scolaires avec lesquels seront organis&eacute;s les visites d’exposition et le d&eacute;fi-lecture,</li>
								<li>L’&eacute;cole Municipale d’Enseignement Artistique (EMEA) Nicolas Dalayrac. </li>
							</ul>
						</li>  
					</ol>
				</p>
				<p>&nbsp;</p>	
			</div>

			<div id="deroulement">
				<div class="accordion" id="accordionDeroulement">
					<div id="Deroulement" class="card border-0" >
						<div id="headingDeroulement" class="card-header">	<h2 id="tileDeroulement">
								<button class="btn btn-block text-left font-weight-bold accordion-heading" type="button" data-toggle="collapse" data-target="#collapseDeroulement" aria-expanded="true" aria-controls="collapseDeroulement"> D&eacute;roulement </button>
							</h2>
						</div>
						<div id="detailsDeroulement" class="padding-10">

						</div>

						<div id="collapseDeroulement" class="collapse" aria-labelledby="headingDeroulement" data-parent="#accordionDeroulement">
							<div id="bodyDeroulement" class="card-body border-0">
								<div id="defiLecture">
									<p class="job-title">D&eacute;fi-Lecture</p>
									<p>Cette animation est pr&eacute;sent&eacute;e dans la section <a href="#littCont">Le Moyen-&Acirc;ge dans la production litt&eacute;raire contemporaine</a>.</p>

									<h5>Mardi 9 octobre 2012</h5>
									<p>Premi&egrave;re rencontre &agrave; la m&eacute;diath&egrave;que&nbsp;: pr&eacute;sentation du d&eacute;fi et remise des lots</p>

									<h5>Jeudi 4 avril 2013</h5>
									<p>Deuxi&egrave;me rencontre &agrave; la m&eacute;diath&egrave;que&nbsp;: r&eacute;alisation du d&eacute;fi</p>

									<h5>Jeudi 9 mai 2013</h5>
									<p>Troisi&egrave;me rencontre &agrave; la m&eacute;diath&egrave;que&nbsp;: rencontre avec Christian de Montella et annonce des r&eacute;sultats</p>
									<p>Des s&eacute;ances dans les &eacute;tablissements scolaires seront organis&eacute;es entre les rencontres &agrave; la m&eacute;diath&egrave;que pour proposer des activit&eacute;s d'aide &agrave; la r&eacute;solution des &eacute;nigmes et pour pr&eacute;parer la rencontre avec l'auteur.</p>

								</div>
								<div id="progPublique">
									<p class="job-title">Programmation ouverte &agrave; tous les publics</p>

									<h5>Samedi 22 septembre 2012</h5>
									<p>Lancement de l'animation <a href="#obj2">Que lire au Moyen-&Acirc;ge&nbsp;?</a><br>Les appr&eacute;ciations seront collect&eacute;es jusqu’au 1er f&eacute;vrier 2013. </p>

									<h5>Samedi 6 octobre 2012</h5>
									<p><strong>Muret et sa r&eacute;gion au 13<sup>e</sup> si&egrave;cle</strong> &mdash; conf&eacute;rence de Laurent Mac&eacute;.<br> <a href="#batailleMuret">En savoir plus</a></p>

									<h5>Samedi 20 octobre 2012</h5>
									<p><strong>Les Cathares</strong> &mdash; conf&eacute;rence d’Anne Brenon.<br> <a href="#batailleMuret">En savoir plus</a></p>

									<h5>Samedi 10 novembre 2012</h5>
									<p><strong>Reconstituer la bataille de Muret&nbsp;: la salle du mus&eacute;e Cl&eacute;ment Ader et la reconstitution en plein air</strong> &mdash; conf&eacute;rence de Christophe Marquez et Laure Barthet.<br> <a href="#batailleMuret">En savoir plus</a></p>


									<h5>Du mardi 22 janvier au samedi 2 mars 2013</h5>
									<p><strong>Exposition <em>Camins de Trobar</em></strong> <br> <a href="#musiqueOccitan">En savoir plus</a></p>

									<h5>Samedi 9 f&eacute;vrier 2013</h5>
									<p><strong>Les femmes troubadour</strong> &mdash; conf&eacute;rence de C&eacute;line Mistral, Sandra Hurtado-R&ograve;s, Carole Matras. <br> <a href="#musiqueOccitan">En savoir plus</a></p>

									<h5>Samedi 23 f&eacute;vrier 2013</h5>
									<p><strong>Rencontre avec le groupe <a href="https://www.lamalcoiffee.com/" target="_blank">La Mal Coiff&eacute;e</a></strong>. <br> <a href="#musiqueOccitan">En savoir plus</a></p>

									<h5>Samedi 9 f&eacute;vrier 2013</h5>
									<p><strong>Le Midi m&eacute;di&eacute;val dans la litt&eacute;rature contemporaine</strong> &mdash; rencontre avec Laurence Hurtevent, Henri Gougaud, Bernard Mahoux et Michel Mathe. <br> <a href="#littCont">En savoir plus</a><br>La brochure <a href="#obj2">Que lire au Moyen-&Acirc;ge&nbsp;?</a> sera mise en circulation &agrave; cette occasion</p>
								</div>						

							</div>
						</div>
					</div>
				</div>
			</div> 

			<div id="obj1">
				<div id="contexteHeritage" class="white-bg">

					<h5 class="sub-title padding-10">
						Animations autour du contexte historique de la bataille de Muret<br> et des h&eacute;ritages de la culture m&eacute;di&eacute;vale
					</h5>
			
				</div>

				<div id="batailleMuret">
					<div id="detailsBatailleMuret" class="padding-10 white-bg">
						<p class="job-title">
							Mieux conna&icirc;tre et comprendre la bataille de Muret
						</p>
						<p>
							Cette bataille repr&eacute;sente une date majeure dans l’histoire de la ville de Muret, mais aussi dans celle de toute la r&eacute;gion. Elle s’inscrit en effet dans un contexte historique bien particulier&nbsp;: le mouvement cathare et la Croisade des Albigeois, destin&eacute;e &agrave; &eacute;radiquer ce qui &eacute;tait alors consid&eacute;r&eacute; comme une h&eacute;r&eacute;sie.<br>
							Afin de permettre aux usag&egrave;res et usagers de la m&eacute;diath&egrave;que de replacer la bataille  dans ce contexte et de prendre conscience des ressources disponibles &agrave; Muret sur ce sujet, nous proposerons un cycle de trois conf&eacute;rences.
						</p>
						
					</div>

					<div class="accordion" id="accordionBatailleMuret">
						<div id="BatailleMuret" class="card border-0" >
							<div id="headingBatailleMuret" class="card-header no-padding">
								<h3 id="tileBatailleMuret">
									<button class="btn btn-block text-left font-weight-bold" type="button" data-toggle="collapse" data-target="#collapseBatailleMuret" aria-expanded="true" aria-controls="collapseBatailleMuret"> En savoir plus sur les conf&eacute;rences</button>
								</h3>
							</div>

							<div id="collapseBatailleMuret" class="collapse" aria-labelledby="headingBatailleMuret" data-parent="#accordionBatailleMuret">
								<div id="bodyBatailleMuret" class="card-body border large-border-bottom">
									<div id="conf1-2" class="job-description half-space">
										<div id="conf1">
											<p>
												<span class="job-title">Muret et sa r&eacute;gion au 13<sup>e</sup> si&egrave;cle</span><br>
												par Laurent Mac&eacute;, maître de conf&eacute;rences &agrave; l'Universit&eacute; de Toulouse-Le Mirail
											</p>
											<p class="space-bottom">
												Sp&eacute;cialiste du Moyen-&Acirc;ge central (11<sup>e</sup>e-13<sup>e</sup>e si&egrave;cles) et des soci&eacute;t&eacute;s m&eacute;ridionales, Laurent Mac&eacute; est membre de la <strong><a href="https://societearcheologiquedumidi.fr/" target="_blank">Soci&eacute;t&eacute; Arch&eacute;ologique du Midi de la France</a></strong> et fit partie du conseil scientifique du <strong>Centre national d’&eacute;tudes cathares Ren&eacute;-Nelli</strong>.
												<br> Il pr&eacute;sentera lors de sa conf&eacute;rence les rapports de forces existants &agrave; Muret et dans sa r&eacute;gion au d&eacute;but du 13<sup>e</sup> si&egrave;cle.
											</p>
										</div>
										<div id="conf2">
											<p>
												<span class="job-title">Les Cathares</span>
												<br>par Anne Brenon, historienne et romanci&egrave;re
											</p>
											<p>
												Anne Brenon a publi&eacute; de nombreux ouvrages sur le catharisme, domaine dans lequel elle fait autorit&eacute;. Elle a de plus dirig&eacute; le Centre national d’&eacute;tudes cathares Ren&eacute;-Nelli. 
												<br>Elle &eacute;voquera lors de sa conf&eacute;rence l’ensemble du mouvement cathare.
											</p>
										</div>

									</div>
									<div id="conf3" class="job-description half-space">
										<p>
											<span class="job-title">Reconstituer la bataille de Muret&nbsp;:<br> <a href="https://www.hdmedia.fr/visite-virtuelle/hd/cbpsdpt8d-musee-clement-ader-et-les-grands-hommes-31-mur" target="_blank">la salle du mus&eacute;e Cl&eacute;ment Ader</a> et la reconstitution en plein air </span>
											<br>
											par Christophe Marquez, directeur du <a href="https://www.mairie-muret.fr/20-muret-bouge/vie-culturelle/49-musee" target="_blank">mus&eacute;e Cl&eacute;ment Ader </a>et Laure Barthet, organisatrice de la reconstitution en plein air
										</p>
										<p> Christophe Marquez et Laure Barthet pr&eacute;senteront leur reconstitution de la bataille en explicitant leur d&eacute;marche&nbsp;: quels aspects ont-ils chois de privil&eacute;gier&nbsp;? Qu’ont-ils cherch&eacute; &agrave; transmettre &agrave; leur public&nbsp;? 
											<br>Ils illustreront leur conf&eacute;rence &agrave; l’aide de repr&eacute;sentations visuelles de la salle et de la reconstitution.
											<br>
											Chaque conf&eacute;rence durera une heure et sera suivie de trente minutes d&eacute;di&eacute;e aux questions du public. La mod&eacute;ration sera assur&eacute;e par un membre de l’&eacute;quipe de la m&eacute;diath&egrave;que.
										</p>
										<p>

											Parall&egrave;lement &agrave; cette conf&eacute;rence, les bibliographies &eacute;labor&eacute;es en collaboration avec Laurent Mac&eacute; et Anne Brenon seront mises &agrave; la disposition du public dans le mus&eacute;e Cl&eacute;ment Ader. Des ouvrages y seront aussi laiss&eacute;s en consultation, avec un affichage invitant &agrave; consulter les autres ressources de la m&eacute;diath&egrave;que.
										</p>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div> 

				<div id="musiqueOccitan">
					<div id="detailsMusiqueOccitan" class="padding-10 white-bg">
						<p class="job-title">
							La musique en occitan du Moyen-&Acirc;ge &agrave; aujourd’hui
						</p>
						<p>
							Tout comme les biblioth&eacute;caires de nos jours, les troubadours ont occup&eacute; un rôle de passeur culturel. Ils sont en effet importants dans l’histoire et la culture du Midi, car ils ont particip&eacute; &agrave; l’&eacute;laboration et la diffusion de la culture en langue d’oc, ancêtre de l’occitan.
						</p>
						<p>
							Afin de promouvoir leur histoire et leur pr&eacute;sence dans la culture d'ajourd'hui, une exposition et deux rencontres musicales seront propos&eacute;es.
						</p>
					</div>

					<div class="accordion" id="accordionMusiqueOccitan">
						<div id="MusiqueOccitan" class="card border-0" >
							<div id="headingMusiqueOccitan" class="card-header no-padding">				
								<h3 id="tileMusiqueOccitan">
									<button class="btn btn-block text-left font-weight-bold" type="button" data-toggle="collapse" data-target="#collapseMusiqueOccitan" aria-expanded="true" aria-controls="collapseMusiqueOccitan"> En savoir plus sur l'exposition et les rencontres</button>
								</h3>
							</div>
						

							<div id="collapseMusiqueOccitan" class="collapse" aria-labelledby="headingMusiqueOccitan" data-parent="#accordionMusiqueOccitan">
								<div id="bodyMusiqueOccitan" class="card-body border large-border-bottom">
									<div id="music1" class="job-description third-space">
										<p>
											<span class="job-title">Exposition <em>Camins de Trobar</em></span>
										</p>
										<p class="centered">
											<img src="./img/muret_expo_troubadours_cirdoc.jpg" alt="Illustration Terra de Trobadors">
										</p>
										<p class="space-bottom">
											Le <strong><a href="https://www.oc-cultura.eu/" target="_blank">CIRD&Ograve;C (Centre inter-r&eacute;gional de d&eacute;veloppement de l'Occitan)</a></strong>  pr&eacute;sente en collaboration avec le groupe <strong><a href="https://www.troubadours-ensemble.com/" target="_blank">Troubadours Art Ensemble</a></strong> une exposition r&eacute;unissant <em>une s&eacute;lection des instruments ainsi que trente panneaux illustr&eacute;s permettant de pr&eacute;senter ce que f&ucirc;t, jadis, les chants des troubadours et la po&eacute;sie de langue d’oc</em>.<br>
											<em>30 panneaux retracent la p&eacute;riode de renaissance po&eacute;tique et litt&eacute;raire occitane des 11<sup>e</sup>, 12<sup>e</sup> et 13<sup>e</sup> si&egrave;cles. Ils compl&eacute;t&eacute;s par 20 instruments de musique reconstitu&eacute;s &agrave; partir des enluminures des parchemins.</em>
											<br><em>Les textes s’accompagnent de quelques mots de vocabulaire utiles &agrave; la compr&eacute;hension des extraits.</em>
										</p>
										<p>
											L'exposition sera ouverte &agrave; la visite en autonomie pendant les horaires d'ouverture de la m&eacute;diath&egrave;que et pour des visites de classes / groupes en dehors de ces horaires.
										</p>
										<p>
										Une s&eacute;lection de ressources num&eacute;riques en ligne (internes et externes aux collections) sera propos&eacute;e &agrave; la consultation dans la m&eacute;diath&egrave;que et sur le portail en ligne, notamment pour aider les accompagnateurs de groupes (professeurs, animateurs socio-culturels) &agrave; pr&eacute;parer les visites.
										<br>L’&eacute;quipe de la m&eacute;diath&egrave;que pr&eacute;parera &eacute;galement une fiche d’&eacute;nigmes &agrave; r&eacute;soudre avec l’aide d’informations apport&eacute;es par l’exposition.
										</p>
									</div>
									<div id="music2" class="job-description third-space">

										<p>
											<span class="job-title">Les Femmes Troubadour</span>
											<br>par C&eacute;line Mistral, Sandra Hurtado-Ròs, Carole Matras
										</p>
										<p class="centered">
											<img src="./img/muret_femmes_troubadours.jpg" alt="Photo du groupe La Mal Coiffee">
										</p>
										<p>
											C&eacute;line Mistral, Sandra Hurtado-Ròs, Carole Matra sont <em>trobairitz</em> (femmes troubadour), membres du collectif <strong><a href="https://www.troubadours-ensemble.com/" target="_blank">Troubadours Art Ensemble</a></strong>. <br>Dans leur spectacle <em>Voix de femmes – Troubadours</em>, elles &eacute;voquent avec passion <em>joi, joven</em> et <em>fin’amor</em>, en se d&eacute;marquant de la po&eacute;sie amoureuse chant&eacute;e par leurs confr&egrave;res.<br>
											Durant la conf&eacute;rence, elles exploreront la tradition des femmes troubadour, apportant un &eacute;clairage inhabituel sur cette tradition. 
										</p>
										<p> 
											La conf&eacute;rence, ponctu&eacute;e de chants, durera une heure et sera suivie de trente minutes d&eacute;di&eacute;e aux questions du public. 
											La mod&eacute;ration sera assur&eacute;e par un membre de l’&eacute;quipe de la m&eacute;diath&egrave;que.
										</p>
									</div>
									<div id="music3" class="job-description third-space">
										<p>
											<span class="job-title">Rencontre avec le groupe La Mal Coiff&eacute;e</span>
											<br>
										</p>
										<p class="centered">
											<img src="./img/muret_groupe_la_mal_coiffee.png" alt="Photo du groupe La Mal Coiffee">
										</p>
										<p>
											<strong> <a href="https://www.lamalcoiffee.com/" target="_blank">La Mal Coiff&eacute;e </a></strong>est un quintet vocal chantant en occitan.
											<br>La rencontre avec le groupe permettra de d&eacute;couvrir leur &oelig;uvre et d’explorer la cr&eacute;ation musicale contemporaine en occitan au f&eacute;minin.  Elles exposeront notamment comment cet h&eacute;ritage nourrit et façonne leurs pratiques.
										</p>
										<p>
											La rencontre, ponctu&eacute;e de chants, sera suivie d’un moment d&eacute;di&eacute; aux questions du public. La mod&eacute;ration sera assur&eacute;e par un membre de l’&eacute;quipe de la m&eacute;diath&egrave;que.
										</p>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>

				<div id="littCont">
					<div id="detailsLittCont" class="padding-10 white-bg">
						<p class="job-title">
							Le Moyen-&Acirc;ge dans la production litt&eacute;raire contemporaine
						</p>

						<p>
							La pr&eacute;sence du Moyen-&Acirc;ge dans la production litt&eacute;raire contemporaine sera explor&eacute;e au cours d'une rencontre avec des auteurs pour la litt&eacute;rature &agrave; destination du public adulte et d'un d&eacute;fi-lecture associ&eacute;e &agrave; la rencontre avec un auteur pour la litt&eacute;rature &agrave; destination du public jeunesse.
						</p>
					</div>

					<div class="accordion" id="accordionLittCont">
						<div id="LittCont" class="card border-0 " >
							<div id="headingLittCont" class="card-header no-padding">				

								<h3 id="tileLittCont">
									<button class="btn btn-block text-left font-weight-bold" type="button" data-toggle="collapse" data-target="#collapseLittCont" aria-expanded="true" aria-controls="collapseLittCont"> En savoir plus sur le d&eacute;fi-lecture et les rencontres </button>
								</h3>
							</div>

							<div id="collapseLittCont" class="collapse" aria-labelledby="headingLittCont" data-parent="#accordionLittCont">
								<div id="bodyLittCont" class="card-body border large-border-bottom">
									<div id="litt1" class="job-description">
										<p>
											<span class="job-title">Le Midi m&eacute;di&eacute;val dans la litt&eacute;rature contemporaine</span>
											<br>
											Rencontre avec Laurence Hurtevent, Henri Gougaud, Bernard Mahoux et Michel Mathe
										</p>
										<div id="couvLittAdultes" class="centered">
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_ost.png" alt="Couverture du roman Ost">
											</div>
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_sacres_cathares.png" alt="Couverture du roman Sacr&eacute;s cathares">
											</div>
											<div class="fourth-space">
												<img class="border" src="./img/muret_couv_roman_l_enfant_de_la_neige.png" alt="Couverture du roman L'enfant de la neige">
											</div>
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_la_malediction_des_trencavel.png" alt="Couverture du roman La malediction des Trencavel">
											</div>
										</div>
										<p class="space-bottom">
											Les quatre auteurs seront r&eacute;unis pour aborder comment ils se sont inspir&eacute;s du Midi m&eacute;di&eacute;val pour cr&eacute;er leurs œuvres.  La mod&eacute;ration sera assur&eacute;e par un membre de l’&eacute;quipe de la m&eacute;diath&egrave;que.
										</p>
										<p>
											Des lectures d’extraits de ces œuvres illustreront cette rencontre, elles seront r&eacute;alis&eacute;es par des &eacute;l&egrave;ves de l’EMEA Nicolas Dalayrac. Ces derniers feront des lectures au march&eacute; de Muret pour en amont de la rencontre pour l’annoncer.
										</p>
									</div>
									<div id="litt2" class="job-description">
										<p>
											<span class="job-title">Un d&eacute;fi lecture pour les classes de 5<sup>e</sup></span>
										</p>
										<p>
											Le Moyen-&Acirc;ge est aux programmes de la classe de 5e sous divers aspects&nbsp;: &eacute;tude historiques mais aussi d&eacute;couverte des classiques de cette p&eacute;riode. Afin de mener les jeunes lecteurs &agrave; d&eacute;couvrir les utilisations du Moyen-&Acirc;ge dans la litt&eacute;rature contemporaine, sera organis&eacute; un d&eacute;fi lecture menant des &eacute;l&egrave;ves &agrave; lire des ouvrages pour r&eacute;soudre un ensemble d’&eacute;nigmes et de jeux (questions, r&eacute;bus, anagrammes, mots crois&eacute;s...) propos&eacute;s par l’&eacute;quipe de la biblioth&egrave;que. 
										</p>
										<div id="couvLittDefi5e" class="centered">
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_le_chevalier_sans_nom.png" alt="Couverture du roman LE chevalier sans nom">
											</div>
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_aimeri_et_le_secret_du_temps.png" alt="Couverture du roman Aimeri et le secret du temps">
											</div>
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_elinor_l_insoumise.png" alt="Couverture du roman Elinor L'insoumise">
											</div>
											<div class="fourth-space">
												<img src="./img/muret_couv_roman_rapt_a_branchecourt.png" alt="Couverture du roman Rapt a Branchecourt">
											</div>
										</div>
										<p> 
											Une rencontre sera organis&eacute;e avec Christian de Montella. La l&eacute;gende arthurienne &eacute;tant au programme de français, les participants auront eu l’occasion d’&eacute;tudier des textes m&eacute;di&eacute;vaux se rattachant &agrave; cette l&eacute;gende en classe. Durant la rencontre, ils pourront d’aborder avec Christian de Montella le travail de ce dernier autour d’une saga d&eacute;j&agrave; maintes fois cont&eacute;e et l’h&eacute;ritage m&eacute;di&eacute;val dans le genre tr&egrave;s pris&eacute; de la fantasy.
										</p>
										<p>
											Le d&eacute;fi sera ouvert &agrave; trois classes ; nous tenterons de travailler avec des classes de diff&eacute;rents &eacute;tablissements pour donner une dimension pleinement municipale &agrave; cette action. Il s’organisera en trois temps.
											<ul>
												<li>Une premi&egrave;re rencontre &agrave; la m&eacute;diath&egrave;que r&eacute;unira les classes participantes&nbsp;: le d&eacute;fi sera alors pr&eacute;sent&eacute; et les lots de livres remis.</li>
												<li>Une seconde rencontre aura lieu quelques mois plus tard pour la r&eacute;alisation du d&eacute;fi. Pour permettre &agrave; chaque participant de pleinement participer au d&eacute;fi, les classes seront divis&eacute;es en &eacute;quipes. Chaque &eacute;quipe se verra distribuer des &eacute;nigmes/ jeux diff&eacute;rents, qu’elle devra r&eacute;soudre en temps limit&eacute; &agrave; la m&eacute;diath&egrave;que &agrave; l’aide des ouvrages. Les r&eacute;sultats des diff&eacute;rentes &eacute;quipes seront additionn&eacute;s pour obtenir les r&eacute;sultats par classe.</li>
												<li>Le troisi&egrave;me temps prendra la forme d’une rencontre avec Christian de Montella. Les r&eacute;sultats du d&eacute;fi seront annonc&eacute;s &agrave; cette occasion.</li>
											</ul>
										</p>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div> 
			</div>

			<div id="obj2">
				<div id="valorisatonColl" class="white-bg">

					<h5 class="sub-title padding-10">
						Animation autour de la valorisation des collections avec la participation du public
					</h5>
				</div>
				<div id="critiquesPublic" class="white-bg">
						<p class="padding-10">
							<span class="job-title">Que lire sur le Moyen-&Acirc;ge&nbsp;?</span>
							<br>
							<span class="light-padding-left">Recueil de critiques r&eacute;dig&eacute;es par les usag&egrave;res et usagers</span>
						</p>
						<p class="padding-10">
							Afin de donner aux publics de la m&eacute;diath&egrave;que une part active dans la valorisation des collections, nous les inviterons &agrave; exprimer leur avis sur des ouvrages appartenant &agrave; notre fonds.<br>
							Trois s&eacute;lections de 20 &agrave; 25 documents seront ainsi &eacute;labor&eacute;es par l’&eacute;quipe de la m&eacute;diath&egrave;que. Elles r&eacute;uniront des documents de genres et de formats divers&nbsp;: romans, bandes dessin&eacute;es, th&eacute;âtre, po&eacute;sie, documentaires, livres audio, documents musicaux… 
						</p>
						<p class="padding-10">
							La premi&egrave;re s&eacute;lection sera destin&eacute;e aux enfants, la seconde aux adolescents, la troisi&egrave;me au public adulte. <br>Les flyers et tracts pr&eacute;sentant au public ces s&eacute;lections contiendront tous un espace sur lequel le lecteur pourra &eacute;crire une courte appr&eacute;ciation.
							<br>
							Ces s&eacute;lections seront diffus&eacute;es au sein de la m&eacute;diath&egrave;que et en dehors (&eacute;tablissements scolaires et culturels, autres bâtiments municipaux…). Les appr&eacute;ciations seront &agrave; d&eacute;poser dans des urnes situ&eacute;es dans la m&eacute;diath&egrave;que ou en ligne.
						</p>
						<p class="padding-10">
							Apr&egrave;s le d&eacute;pouillement des bulletins, une brochure r&eacute;unissant une partie des critiques d'usag&egrave;res et d'usagers sera &eacute;dit&eacute;e et distribu&eacute;e dans la m&eacute;diath&egrave;que et en dehors. 
							<br>En parall&egrave;le, un micro-site pr&eacute;sentant les documents et l’ensemble des critiques sera mis en ligne. 
						</p>	
				</div>
			</div>  
	</div>





</main>

<footer>
	<div id="banner-footer">
		<div class="text-banner">
			<p>&nbsp;</p>
		</div>
	</div>
</footer>
</div> <!-- pageContainer - FIN -->

<!-- SCRIPTS -->

<script src="./js/navbar_script.js" type="text/javascript"></script>

<!-- Option 1: jQuery and Bootstrap Bundle (includes Popper) -->
<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ho+j7jyWK8fNQe+A12Hb8AhRq26LrZ/JpcUGGOn+Y7RsweNrtN/tE3MoK7ZeZDyx" crossorigin="anonymous"></script>

<!-- SCRIPTS - FIN -->

</body>
</html>