<!DOCTYPE html>
<html lang="fr">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	
	<title>Aida Felicia GASSAMA - CV</title>

	<link rel="icon" href="./img/lys_spiral_50x50_72.png" type="image/png">
	<!-- Lien vers la page Bootstrap-->
	<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">

	<!-- Lien vers la page CSS-->
	<link rel="stylesheet" href="./css/cv_style.css">
</head>
<body>
	<div class="page-container">
		<header>
			<div id="banner-header">
				<div class="text-banner">
					<div class="text-banner-left padding-left" >A&iuml;da F&eacute;licia GASSAMA</div>
					<div class="text-banner-right">M&eacute;diation en m&eacute;diath&egrave;que</div>
				</div>
			</div>
		</header>

		<nav id='nav'> 
			<ul class="liste-nav">
				<li class="item"><a href="index.html">Accueil</a></li>
				<li class="item"><a href="formations.html">Formations</a></li>
				<li class="item"><a href="experiences.html">Exp&eacute;riences</a></li>
				<li class="item"><a href="competences.html">Comp&eacute;tences</a></li>
				<li class="item"><a href="travaux.html">Travaux</a></li>
				<li class="item"><a href="loisirs.html">Loisirs</a></li>
			</ul>



			<div class="btn-responsive-menu">
				<div class="lignes"></div>
				<div class="lignes"></div>
				<div class="lignes"></div>
			</div>
		</nav>

		<main class="padding-left">
			<div class="page-title">
				<h2>
					Travaux
				</h2>
				<h4>Notes de lecture</h4>
			</div>
			<div id="mordicus">
				<div class="couv-card violet-bg">
					<img src="./img/couv_la_veritable_histoire_du_grand_mechant_mordicus.jpg" alt="Couverture de l'album La V&eacute;ritable histoire du Grand M&eacute;chant Mordicus">
				</div>
				<div class="review-card">
					<p><strong>LEVY Didier, NOVION Marie. <em>La V&eacute;ritable histoire du Grand M&eacute;chant Mordicus</em>.<br> Paris&nbsp;: Sarbacane, 2015.</strong></p>
					<p class="text-pull-right"><small>Note à l'intention du public (promotion des collections)</small></p>
					<p>Parfois, on comprend mieux sa propre vie quand c’est une autre personne qui la raconte.<br>
					Prenez le Grand M&eacute;chant Mordicus.<br>
					C’est grâce au petit F&eacute;lix qu’il sait enfin ce que Melba, sa fille ch&eacute;rie, et rebelle, est devenue. Elle qui est partie au loin fonder une famille que Mordicus ne connaît pas. Pas encore du moins.<br>
					C’est aussi grâce au petit F&eacute;lix que Mordicus d&eacute;couvre qu’il peut choisir d’être autre chose qu’un Grand M&eacute;chant Loup, vivant en solitaire dans la forêt. Un p&egrave;re, un grand-p&egrave;re et un arri&egrave;re-grand-p&egrave;re choy&eacute;, par exemple.<br>
					Avec son ton l&eacute;ger et ses couleurs vives, <em>La V&eacute;ritable histoire du Grand M&eacute;chant Mordicus</em> nous laisse croire d’abord que l’histoire sera toute aussi l&eacute;g&egrave;re. Mais grâce à l’innocence et l’insolence de F&eacute;lix, on d&eacute;couvre avec &eacute;motion la solitude de Mordicus mais aussi l’amour que toute sa famille est prête à lui donner.
					</p>
					<p class="text-pull-right"><small><a href="https://editions-sarbacane.com/albums/la-veritable-histoire-du-grand-mechant-mordicus" target="_blank">Pr&eacute;sentation de l'&eacute;diteur</a></small></p>

				</div>
				
			</div>
			<div id="gilgamesh">
				<div class="couv-card violet-bg">
					<img src="./img/illustration_Gilgamesh.png" alt="Illustration tir&eacute;e de l'album Gilgamesh et le secret de la vie-sans-fin">
				</div>
				<div class="review-card">
					<p><strong>BOUGUEROUA Rafik, BERTON Matteo. <em>Gilgamesh et le secret de la vie-sans-fin</em>.<br> Lyon&nbsp;: Amaterra, 2018.</strong></p>
					<p class="text-pull-right"><small>Note à l'intention d'un public professionnel</small></p>
					<p> 
					<em>Gilgamesh, le jeune roi de Babylone, est jeune et fort, tr&egrave;s fort. Il est aussi cruel. Si cruel que ses sujets prient les dieux de lui envoyer un rival. Ce rival, Enkidou, devient toutefois son ami et tous deux ne cessent de d&eacute;fier les dieux. Jusqu’au jour où Enkidou meurt.</em><br>
					<em>Ivre de douleur et terroris&eacute; par cette &eacute;ch&eacute;ance à laquelle personne ne semble pouvoir &eacute;chapper, Gilgamesh part à la recherche du secret de la vie-sans-fin.</em><br>
					</p>
					<p>
					La port&eacute;e mythique est restitu&eacute;e avec justesse dans cette version abr&eacute;g&eacute;e où la figure h&eacute;roïque n’est pas le jeune, imp&eacute;tueux et cruel de Gilgamesh, mais bien la version, plus sage et plus humble, qui revient à la fin cette &eacute;pop&eacute;e dans son royaume.<br>
					Associ&eacute;es à l’&eacute;l&eacute;gance du texte, les illustrations, repr&eacute;sentant la moiti&eacute; de l’ouvrage, sont un autre point fort. Le noir profond, omnipr&eacute;sent, en contraste avec des couleurs tr&egrave;s vives, traduit visuellement à la fois la chaleur du Proche-Orient et le caract&egrave;re sombre de certains &eacute;pisodes. <br>
					Le graphisme tr&egrave;s g&eacute;om&eacute;trique apporte une touche presque cubiste à ces tableaux, qui grâce au format de l’album, submergent et &eacute;blouissent les lectrices et lecteurs.
					</p>
					<p class="text-pull-right"><small><a href="https://matteoberton.com/Gilgamesh" target="_blank">Voir quelques illustrations (site de  l'illustrateur)</a></small></p>

				</div>
				
			</div>
			<div id="BDenbib">
				<div class="couv-card violet-bg">
					<img src="./img/couv_bd_en_bibliotheque.png" alt="Couverture de l'ouvrage Bande dessin&eacute;e en biblioth&egrave;que">
				</div>
				<div class="review-card">
					<p><strong>RANNOU Maël (dir.). <em> Bande dessin&eacute;e en biblioth&egrave;que</em>.<br> Paris&nbsp;: Ed. du Cercle de la librairie, 2018. (<em>Biblioth&egrave;ques</em>)</strong></p>
					<p class="text-pull-right"><small>Note à l'intention d'un public professionnel</small></p>
					<p> 
					<em>La pr&eacute;sence de la bande dessin&eacute;e en biblioth&egrave;que publique est devenue progressivement incontournable. Toutefois, les sp&eacute;cificit&eacute;s de ce fonds (narration à la fois textuelle et visuelle, histoire bien distincte de celle de la popularisation du roman, diversit&eacute;s des formats et des publics…) peuvent compliquer sa gestion et sa promotion aupr&egrave;s des publics d&eacute;jà lecteurs de bande dessin&eacute;e, mais aussi des autres publics.</em><br>
					</p>
					<p>
					Cet ouvrage synth&eacute;tique propose quelques informations pratiques. <br>Toutefois, sa principale ambition est de fournir de nombreux &eacute;l&eacute;ments pour construire une riche politique documentaire, grâce des synth&egrave;ses de recherches universitaires et des retours d’exp&eacute;rience (biblioth&egrave;ques municipales et universitaires, celle de la Cit&eacute; internationale de la bande dessin&eacute;e et de l’image). L’enjeu est ici de r&eacute;ussir à embrasser la richesse de la production &eacute;ditoriale de la bande dessin&eacute;e&nbsp;: offres Grand public et alternative&nbsp;; fiction, documentaire et presse&nbsp;; &eacute;ditions imprim&eacute;e et num&eacute;rique.<br>
					Ces &eacute;l&eacute;ments sont agr&eacute;ment&eacute;s de nombreuses r&eacute;f&eacute;rences permettant d’approfondir la r&eacute;flexion sur la mise à disposition des collections à destination des diff&eacute;rents publics (jeunesse et adultes, hommes et femmes, lecteurs assidus et n&eacute;ophytes…).<br> 
					Sont aussi abord&eacute;es les animations et les expositions conçues pour mieux servir la mission de m&eacute;diation des biblioth&egrave;ques publiques, en d&eacute;passant la simple s&eacute;ance de d&eacute;dicace pour proposer des actions aux vis&eacute;es didactique, documentaire et-ou esth&eacute;tique plus d&eacute;velopp&eacute;es. 
					</p>
					<p class="text-pull-right"><small><a href="https://www.7switch.com/fr/ebook/9782765415695/bande-dessinee-en-bibliotheque" target="_blank">Pr&eacute;sentation de l'&eacute;diteur</a></small></p>

				</div>
				
			</div>
			<div id="sabotage">
				<div class="couv-card violet-bg">
					<img src="./img/couv_sabotage_M_Pouchain.jpg" alt="Couverture du roman Sabotage de Martine POUCHAIN">
				</div>
				<div class="review-card">
					<p><strong>POUCHAIN, Martine. <em> Sabotage</em>.<br> Paris&nbsp;: Oskar jeunesse, 2013. (<em>Court-m&eacute;trage</em>)</strong></p>
					<p class="text-pull-right"><small>Note à l'intention d'un public professionnel</small></p>
					<p> 
					<em>Camille, lyc&eacute;enne, se pr&eacute;pare pour une soir&eacute;e où elle esp&egrave;re être remarqu&eacute;e par Gaspard, si beau et si intelligent. A la recherche de la tenue id&eacute;ale, elle esp&egrave;re trouver un moyen d'attirer son attention, et de la garder. Mais la peur d'&eacute;chouer, aid&eacute;e d'un peu de vodka, risque de compromettre le d&eacute;but de cette grande histoire d'amour.</em><br>
					</p>
					<p>
					Entre langage texto et citations de Dostoïevski, ce roman suit les r&eacute;flexions d'une adolescente ind&eacute;cise. Entre ses atermoiements sur le futur proche (<em>Que mettre ce soir ? Comment briller aupr&egrave;s de Gaspard?</em>) et un futur lointain (<em>Que faire apr&egrave;s le lyc&eacute;e ? Comment choisir sa voie ?</em>), ce r&eacute;cit court reconstitue avec rythme et humour le flot de pens&eacute;es d'une jeune fille certes pleine d’&eacute;nergie mais d&eacute;rout&eacute;e face à l'immensit&eacute; des possibles et à la recherche de rep&egrave;res. <br>
					Il &eacute;voque aussi avec justesse les rapports avec les pairs à cet âge, montrant à quel point il est important d'avoir l'air «&nbsp;cool&nbsp;»&nbsp;: l'auteure d&eacute;montre avec brio comment cette image est en fait une projection construite, un spectacle perp&eacute;tuel, un effort de chaque instant pour Camille (comme pour de nombreux adolescentes et adolescents), qui tente tant bien que mal de se montrer à la hauteur.<br> 
					Le d&eacute;nouement livre une vision plutôt originale des m&eacute;canismes de la s&eacute;duction, qui tout en renforçant le caract&egrave;re ind&eacute;cis de Camille, invite à s'interroger sur les ressorts de l'attraction. 
					</p>
					
				</div>
				
			</div>



		</main>

		<footer>
			<div id="banner-footer">
				<div class="text-banner">
					<p>&nbsp;</p>
				</div>
			</div>
		</footer>
	</div> <!-- pageContainer - FIN -->

	<!-- SCRIPTS -->

	<script src="./js/navbar_script.js" type="text/javascript"></script>
	<script src="./js/general_script.js" type="text/javascript"></script>
	

	<!-- Option 1: jQuery and Bootstrap Bundle (includes Popper) -->
	<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
	<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ho+j7jyWK8fNQe+A12Hb8AhRq26LrZ/JpcUGGOn+Y7RsweNrtN/tE3MoK7ZeZDyx" crossorigin="anonymous"></script>

	<!-- SCRIPTS - FIN -->

</body>
</html>